const Major_data = [
    {
        id: 1,
        category: '공공관리 전공',
        title: '중앙 및 지방정부 등 공공영역의 리더 양성',
        image1: '/Major/01.jpeg',
        image2: '',
        desc_one:
            '중앙 및 지방정부의 행정공무원, 경찰, 소방 및 기타 공공영역의 리더가 될 공무원을 양성함',
        desc_two:
            '공적영역에 진출하기 위해 필요한 행정학 및 정책학 등의 커리큘럼을 구성하고 있음. 5,7,9급의 일반 행정공무원 및 경찰과 소방직 공무원이 되기 위한 커리큘럼 및 공무원시험준비반을 갖추고 있음',
    },
    {
        id: 2,
        category: '공공빅데이터분석 전공',
        title: '공공 및 민간의 빅데이터분석 전문가 양성',
        image1: '/Major/02.jpeg',
        image2: '',
        desc_one:
            '공공데이터는 물론 민간부문의 데이터(빅데이터)를 분석하는 역량을 배양하여 공공영역의 데이터분석가 또는 민간기업의 데이터분석 전문가로 진출할 수 있는 전문가 양성',
        desc_two:
            '빅데이터 분석 역량을 길러 더 과학적이고 효과적인 공공정책을 만들고, 평가할 수 있는 공공데이터사이언티스트를 양성함. 문이과에 관계없이 빅데이터 분석 및 인공지능 활용 역량을 기를 수 있는 융합 커리큘럼을 갖추고 있음. 공기업뿐만 아니라 민간기업(대기업, 중소기업, 스타트업)의 일반직군(기획, 총무, 인사 등)과 데이터분석전문가로 취업할 수 있음',
    },
    {
        id: 3,
        category: '공공관리-빅데이터분석 복수전공',
        title: '행정학과 공공빅데이터분석을 복수전공하여 공기업 및 민간기업 진출',
        image1: '/Major/03.jpeg',
        image2: '',
        desc_one:
            '행정학과 공공빅데이터분석 역량을 함께 배양하여 주로 공기업에 취업하거나 일반 민간기업 진출을 목적으로 함',
        desc_two:
            '공공관리전공과 공공빅데이터분석 전공을 복수전공하여 빅데이터분석 역량을 갖춘 공공인재(공무원 시험, 공기업 취업)로 성장할 수 있음. 공공분야에서 행정과 데이터분석 역량을 두루 갖춘 융합 인재에 대한 수요가 크게 증가하고 있는 만큼 복수전공을 통해 미래 공공인재가 될 수 있음',
    },
];
export default Major_data;
